Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: Peruskouluopetukseen tai keskiasteen opetukseen sovelletaan puolestaan
sme: Vuođđoskuvlaoahpahusas dahje

source: 17. heinäkuuta 1998 annetun opetuslain n:o 61 6 lukua. Uuden opetuslain valmistelutöistä
sme: joatkkaoahpahusas dat lea geassemánu 17. beaivásaš oahpahusláhka 1998 nr. 61

source: voidaan mainita mietintö NOU 1995:18 ja hallituksen esitys Ot.
sme: kapihttal 6 mii gusto. Ođđa oahpahuslága ovdabarggut leat NÁČ 1995:18 ja

source: prp. n:o 46 (1997−98).
sme: Od.prp.nr. 46 (1997-98).

source: Päätettäessä oikeudesta saamen kielessä ja saamen kielellä annettavaan opetukseen on
sme: Go dohkkehuvvui vuoigatvuohta oažžut oahpahusa

source: erityisesti otettu huomioon saamelaisoikeuden alalla tapahtunut oikeudellinen kehitys ja
sme: sámegielas ja sámegillii, de váldojuvvojedje erenomážit vuhtii sámerievtti

source: Norjan kansainväliset velvoitteet tällä alalla. Opetusasioita käsitelleen lakikomitean erityisenä
sme: riekteovdáneapmi ja Norgga riikkaidgaskasaš geatnegasvuođat dán suorggis.

source: pyrkimyksenä oli saattaa saamenkielisen opetuksen oikeudellinen kehitys vastaamaan
sme: Oahpahuslága lávdegoddi ulbmádii erenoamážit harmoniseret sámegiela oahpahusa

source: kansainvälisen työjärjestön ILO:n yleissopimusta n:o 169.
sme: rievttálaš ovdáneami LO-konvenšuvnnain nr. 169.

source: Opetuslain 6 §:n 2 momentin
sme: Oahpahuslága § 6-2 vuosttaš

source: ensimmäisestä kohdasta seuraa, että saamelaisalueilla kaikilla on oikeus saamen kielen ja
sme: lađđasis vuolgá ahte sámi guovlluin buohkain lea vuoigatvuohta oahpahussii

source: saamenkieliseen opetukseen.
sme: sámegielas ja sámegillii.

source: Saamelaisalueiden ulkopuolella saamelaisilla on oikeus saamen
sme: Sámi guovlluid olggobealde sámiin lea vuoigatvuohta

source: kielen opetukseen riippumatta siitä, kuinka moni oppilas haluaa sellaista opetusta tai missä
sme: oahpahussii sámegielas beroškeahttá ohppiid logus guđet háliidit dakkár oahpahusa,

source: päin maata he asuvat, vrt. opetuslain 6 §:n 2 momentin viides kohta. Hallintoalueen
sme: dahje das gos sii ásset riikkas, vrd. oahpahuslága § 6-2 viđát lađđasiin.

source: ulkopuolella jokaisella (niin saamelaisilla kuin muillakin) on oikeus saamen kielen ja
sme: Hálddašanguovllu olggobealde juohkehaččas (sámiin ja earáin) lea vuoigatvuohta

source: saamenkieliseen opetukseen, kun vähintään kymmenen oppilasta toivoo tällaista opetusta ja
sme: oahpahussii sámegielas ja sámegillii go unnimusat logi oahppi háliidit dakkár

source: niin kauan kuin ryhmässä on jäljellä vähintään kuusi oppilasta, vrt. opetuslain 6 §:n 2
sme: oahpahusa, ja nu guhká go unnimusat guhtta oahppi báhcet jovkui, vrd. oahpahuslága

source: momentin toinen kohta.
sme: § 6-2 nuppi lađđasiin.

source: Mitä keskiasteen opetuksen tulee, saamelaisilla on oikeus saada
sme: Joatkkaoahpahusa dáfus mii sáhttit namahit ahte sámiin lea

source: saamenkielistä opetusta keskiasteen koulussa, vrt. opetuslain 6 §:n 3 mom.
sme: joatkkaskuvllain vuoigatvuohta oahpahussii sámegielas, vrd. § 6-3.

source: Opetuslain 6 §:n 4
sme: Oahpahuslága §

source: momentin ensimmäisen kohdan mukaan kaikille oppilaille on annettava saamelaisten kieltä,
sme: 6-4 vuosttaš lađđasa mielde galgá buot ohppiid addojuvvot oahpahus sámi gielas,

source: kulttuuria ja yhteiskuntaelämää koskevaa opetusta.
sme: kultuvrras ja servodateallimis.

source: 6.4.5 Elinkeinot
sme: 6.4.5 Ealáhusgeainnut

source: Poronhoito
sme: Boazodoallu

source: Saamelaisista elinkeinosta puhuttaessa ihmiset ajattelevat usein ensisijaisesti poronhoitoa.
sme: Dávjá boazodoallu lea dat maid olbmot jurddašit go fáddán leat sámi ealáhusgeainnut.

source: Poronhoito onkin saamelaisille tärkeä elinkeino kulttuurisesti katsottuna.
sme: Sámiide boazodoalloealáhus lea deaŧalaš ealáhusgeaidnu kultuvrralaččat.

source: Tämä elinkeino
sme: Dán

source: koetaan ja hyväksytään Norjassa erityisesti ja tyypillisesti saamelaiseksi elinkeinoksi.
sme: ealáhusa ipmirdit ja dohkkehit Norggas erenoamáš ja aiddofal sámi ealáhussan.

source: Poronhoito on jaettu Norjassa kuuteen poronhoitoalueeseen (reinbeiteområder), jotka
sme: Norggas boazodoallu lea juhkkojuvvon guđa boazoguohtunguvlui, mat fas lea

source: puolestaan on jaettu 90 poronhoitopiiriin (reinbeitedistrikt).
sme: juhkkojuvvon 90 orohahkii.

source: harjoittaa poronhoitoa on lailla vahvistettu yksinoikeus, joka myönnetään sellaisille
sme: Boazoguohtunguovlluin lea boazodoalu jođiheapmi lága

source: saamelaista sukua oleville henkilöille, joilla on yhteys poronhoitoa harjoittavaan perheeseen.
sme: nannen vuoigatvuohta olbmuin guđet leat sámi sogas ja geain leat čatnasat

source: Oikeutta Norjan poronhoitoalueilla tapahtuvaan poronhoitoon säännellään poronhoidosta 9.
sme: boazodoallobearrašii.

source: kesäkuuta 1978 annetulla lailla no 49 (poronhoitolaki).
sme: Geassemánu 9. b. 1978 boazodoalloláhka nr. 49 regulere

source: Poronhoidon oikeudellista asemaa ei
sme: boazodoallojođihanvuoigatvuođaid Norgga boazoguohtunguovlluin. Boazodoalu

source: poronhoitolaissa kuitenkaan ole säännelty tyhjentävästi.
sme: riektedilli ii leat dattetge dievvasii regulerejuvvon boazodoallolágas.

source: Lakia on syytä täydentää
sme: Lága lea dárbu

source: perinnäistapaan, ikimuistoiseen nautintaoikeuteen, muihin poronhoitoa koskeviin
sme: dievasmahttit vuoigatvuođaiguin maid olmmoš lea oamastan árbevieruiguin,

source: lakisäädöksiin sekä kansainvälisoikeudellisiin määräyksiin perustuvilla oikeuksilla.
sme: guhkesáigásaš geavahemiin, eará boazodollui gullevaš láhkanjuolggadusaiguin ja

source: Poronhoitoa käsittelevä lakikomitea (Reindriftslovutvalget) ehdottaa mietinnössään NOU
sme: álbmotrievttálaš njuolggadusaiguin. Boazodoallolága lávdegoddi árvala čielgga

source: 2001:35 poronhoitolakiin muutoksia, jotka aiempaa laajemmin ottavat huomioon poronhoito
sme: deamis NÁČ 2001:35 nuppástusaid boazodoalloláhkii mat eambbo váldet vuhtii ja

source: oikeuden tapaoikeudellisen perustan ja ilmentävät sitä.
sme: speadjalastet boazodoallorievtti árbevierrorievttálaš vuođu.

source: Saamelaisten poronhoito ulottuu Venäjän rajalta koillisessa Femundeniin kaakossa.
sme: Sámi boazodoallu ollá davvenuortan Ruošša ráji rájis gitta lullenuorttas

source: Saamelaisten elämä ja elinkeinoelämä ovat liittyneet poroihin ammoisista ajoista alkaen,
sme: Femundena rádjái. Sámiid eallin ja ealáhusat leat leamaš gittalagaid bohččuiguin áigá

source: mutta vain harvat Norjan saamelaiset ovat nykyään tekemisissä poronhoidon kanssa.
sme: juo dološáiggi rájis, muhto Norggas leat dušše hárve sámit odne boazodoalus.

source: Poronhoidon ei voida myöskään historiallisesti sanoa olleen suurin saamelaiselinkeino. On
sme: Historjjálaččatge ii leat vejolaš cealkit ahte boazodoallu lea leamaš sámiid stuorimus

source: tavallista sanoa, että porosaamelaisten osuus Norjan saamelaista on nykyään noin 10 %.
sme: ealáhus. Dábálaš lea dadjat ahte boazodoallosámit odne leat sullii 10% Norgga

source: Yhdistelmäelinkeinot, kalastus ja maatalous
sme: Lotnolas ealáhusat, guolástus ja eanandoallu

source: Useimmat poronhoidon kanssa tekemisissä olevat saamelaiset asuvat Saamenmaan (Sápmi)
sme: Eanaš sámit geain lea oktavuohta boazodollui, ásse Sámi siskkit guovlluin.

source: sisäosissa.
sme: Mearra

source: mittakaavassa.
sme: gáttiin sámit unnán jođihit boazodoalu.

source: Siellä kalastus ja maatalous ovat olleet yhdessä tavallisin saamelaiselinkeino.
sme: Doppe guolástus ja eanandoallu leat leamaš

source: Kalastusta harjoitetaan enimmäkseen pienillä veneillä vuonoissa.
sme: sámi dábáleamos ealáhusat mat manne latnjalassii.

source: Kalastuksen merkityksen
sme: Sii guolástit eanaš unna fatna

source: saamelaisena kulttuurina Norjassa on tunnustanut myös suurkäräjien lakivaliokunta
sme: siiguin vuonain. Norggas guolástusa lea maid Justiisalávdegoddi dohkkehan deaŧa

source: käsitellessään Finnmarkin lakia.
sme: lažžan sámi kultuvrii Finnmárkku lága meannudeami oktavuođas.

source: Valiokunnan mietinnön Innst.
sme: Celkojuvvo

source: O. n:o 80 (2004−2005) sivulla
sme: čielggadusas Innst. O. nr. 80 (2004-2005) siidu 30:

source: ” Merikalastus kuuluu tärkeänä osana saamelaiskulttuurin elinkeinoperustaan.
sme: ” Mearrabivdu lea deaŧalaš oassi sámi kultuvrra ealáhusalaš vuođus.

source: Merisaamelaisia rannikkokalastuksen perinteitä turvataan nykyisissä säädöksissä riittämättömästi.
sme: Mearrasámiid mearrabivdoárbevieruin lea odne eahpesihkkaris suodjalus.

source: Tämän vuoksi on tärkeää varmistaa merisaamelaisten mahdollisuus jatkaa rannikkokalastusta. ”
sme: Danne lea deaŧalaš ahte mearrasámiid vejolašvuođat sihkkarastojuvvojit nu, ahte sáhttet joatkit iežaset mearragáddebivddu. ”

source: Yhdistetty kalastus ja maatilatalous on nimenomaan rannikolla asuvan saamelaisväestön
sme: Guolástus ja dállodoallu leat latnjalassii dat ealáhusheivehallanstrategiija maid

source: yksiselitteisimmin valitsema elinkeinostrategia, ja sen voidaan tämän takia sanoakin olevan
sme: eahpitkeahttá eatnašat mearrasámi álbmogis válljejit, ja danne dan lea vejolaš

source: kulttuurinen tunnusmerkki.
sme: gohčodit kultuvrralaš dovdomearkan.

source: Meren voimavarojen alati lisääntyvä verottaminen ja
sme: Dainnago ábi guollehivvodagaid bivdimat

source: kansainvälisten sekä kansallisten kiintiöjärjestelmien luominen johtivat siihen, että vapaaseen
sme: lassánedje ja riikkaidgaskasaš ja riikkalaš earreortnegat bohte, de šattai geavadis

source: kalastukseen perustuva luonnonvarojen käyttö vaikeutui 1980- ja 1990-luvulla.
sme: váttis bisuhit friddjabivddu resursaviežžamiid 1980- ja 1990-jagiid.

source: Rannikko- ja
sme: Dainnago

source: vuonoalueilla elävät saamelaiset harjoittivat kalastusta yhdistettynä muuhun
sme: áhpegátti ja vuotnaguovlluid sámiid guolásteapmi lei latnjalassii eará

source: elinkeinotoimintaan, minkä takia he kohtasivat ongelmia kiintiöiden saamisessa.
sme: ealáhusdoaimmaiguin, de šattaid sidjiide váttis oažžut bivdineriid.

source: He eivät
sme: Sii eai lean

source: yksinkertaisesti olleet kalastaneet riittävästi.
sme: njulgestaga bivdán doarvái.

source: Tämä oli kalastuspolitiikan tahaton sivuvaikutus,
sme: Dát lei guolástuspolitihka áiggokeahtes lasseváikkuhus,

source: ja saamelaiskäräjät on huomauttanut viranomaisille, että saamelaisten perinteinen
sme: ja Sámediggi lea čujuhan eiseválddiide ahte sámiid árbevirolaš ealáhusvuođđu lea

source: elinkeinoperusta on vaarassa.
sme: áitojuvvon.

source: Myös saamelaiselle maataloudelle on ominaista, että sitä on harjoitettu vain pienessä
sme: Dat lea sámi eanandoalu dovdomearka, ahte datge čađahuvvui unnibuš

source: Maatilataloutta harjoitetaan saamelaisalueilla useimmiten muiden ammattien
sme: Sámi guovlluin eanaš eanandállodoalut jođihuvvojit latnjalassii eará

source: ja elinkeinojen ohessa.
sme: fitnuiguin ja ealáhusaiguin.

source: Maatalous on perinteisesti ollut avoin ja joustava elinkeino. Se on
sme: Eanandoallu lea árbevirolaččat leamaš rabas ja njuovžilis

source: työllistänyt tiettyinä ajanjaksoina eli sadonkorjuuaikoina ihmisiä, jotka eivät ole
sme: ealáhus. Dat lea dihto áigodagaid dahje ” lájuid áiggi ” buktán bargosajiid olbmuide geat eai lean bissovaččat ealáhusas, ja lea addán eanandoalliide vejolašvuođaid

source: työskennelleet pysyvästi tämän elinkeinon parissa, ja se on antanut maatilallisille
sme: geavahit bargomárkanis eará loavkkuid. Sámi árbevieruid mielde sámi guovlluid

source: mahdollisuuksia hyödyntää muita työmarkkinoiden markkinarakoja. Tyypillisen
sme: eanandoalu ja šibitdoalu leat unnán lágidan dainna ulbmiliin, ahte galget sektoriseret

source: saamelaisperinteen mukaisesti maatalouden ja maatilatalouden organisoinnissa ei
sme: ja dahkat dan dievasbargun, mii lea leamaš norgalaš eanandoalu deaŧalaš premissa.

source: saamelaisalueilla kovinkaan laajasti tähdätä samaan sektoripainotteiseen ja
sme: Sámi guovlluin eanandoallu lea eanaš leamaš biebmogilvámušat ja unna mearis

source: täystyöllisyystavoitteeseen, jota on pidetty Norjan maatalouspolitiikan tärkeänä lähtökohtana.
sme: Lasseealáhusat

source: Saamelaisalueiden maatalous on pääasiassa muodostunut rehunviljelystä ja melko pienessä
sme: Dasto leat ollu sámi lasseealáhusat, nugo luossabivdu, lubmen, meahcásteapmi ja

source: mittakaavassa maito- ja lihakarjan kasvatuksesta.
sme: guolásteapmi. Dárbu lea namaheastit maiddái duoji, sámi

source: Sivuelinkeinot
sme: giehtaduoji / geavahusdáidaga.

source: Lisäksi on monia saamelaisia sivuelinkeinoja kuten lohenkalastus, lakanpoiminta, metsästys
sme: nugo muora, sistti, geđggiid ja ulluid seahká datneárppuiguin, gáranassilbbain ja eará

source: ja ansastus.
sme: luondduávdnasiiguin.

source: On myös syytä mainita duodji, saamelaiskäsityöt / käyttötaide. Käsitöissä
sme: Árbevirolaš sámi eallinvuogit leat vuođđuduvvon lotnolas

source: kissankultaan ja muihin luonnonmateriaaleihin.
sme: ealáhusaide ja jahkodagaid molsumii.

source: Perinteiset saamelaiset elämäntavat on
sme: Nuppástuvvan eallinvuogit, nuppástuvvan

source: rakennettu luontoon ja vuodenaikojen vaihteluihin perustuvien yhdistelmäelinkeinojen
sme: resursavuođđu ja olbmuid fárremat bálkáhuvvon bargguide, leat sámi ealáhuseallimis

source: varaan. Elämäntavan ja voimavaraperustan muutokset ja ihmisten poismuutto palkkatyön
sme: unnidan luondduriggodagaid mearkkašumi, ja bálvalusbargguid oassi lea fas lassánan.

source: takia ovat vähentäneet luonnontuotteiden merkitystä saamelaisten elinkeinoelämässä, kun taas
sme: Erenoamážit čoahkkebáikkiin sámiid ealáhusstruktuvra odne ollu sulastahttá dasa mii

source: palvelujen osuus on kasvanut.
sme: stuorraálbmogis lea.

source: Etenkin suurehkoissa taajamissa saamelaisten elinkeinorakenne muistuttaa nykyään varsin paljon enemmistökansan elinkeinorakennetta. Haja-asutusalueilla
sme: Dain guovlluin ássamat leat bieđgguid, lea luondu ain dattetge

source: luonto on kuitenkin vastaisuudessakin tärkeä elinkeinon tarjoaja.
sme: deaŧalaš ealáhusaddi.

source: Etenkin Finnmarkissa turismi on lisääntynyt voimakkaasti 1970-luvulta lähtien.
sme: Turisma lea lassánan erenoamážit Finnmárkkus 1970-logu rájis.

source: Metsästykseen ja vapaa-ajankalastukseen liittyvä turismi on kasvanut tieverkon ja muun
sme: Meahcásteapmi ja lustaguolástanturisma lea lassánan dađistaga go geainnut ja

source: infrastruktuurin kehittymisen vanavedessä.
sme: siskkáldas struktuvra lea huksejuvvon.

source: Finnmarkissa ” valtion maiksi ” kutsuttuja alueita
sme: Guovlu mii lea gohčoduvvon ” stáhta eanan ”

source: on pidetty jokamiehenoikeuden piiriin kuuluvina alueina, jonne kaikilla on ollut vapaa pääsy
sme: Finnmárkkus, lea adnojuvvon buohkaid geavahanguovlun masa olbmot besse boahtit

source: riippumatta heidän yhteyksistään kyseiseen lääniin.
sme: beroškeahttá das makkár gullevašvuohta sis lei fylkii.

source: Esimerkkinä voidaan mainita, että vapaa
sme: Ovdamearkan sáhttit namahit

source: ajankalastajien Tenossa pyytämien lohien määrä muodostaa noin 40 % kokonaissaaliista.
sme: luossamearri maid lustaguolásteaddjit godde Deanus, lea sullii 40% olles mearis. Dát

source: Tämä on luonut uusia elinkeinoja (myös) Finnmarkin saamelaisille.
sme: lea buktán áigái ođđa ealáhusaid (maiddái) Finnmárkku sámiide.

source: Voidaan mainita, että Guovdageaidno-Kautokeinon kunta komeilee kansallisen
sme: Namahit sáhttit maid ahte Guovdageainnu suohkan lea buot bajimusas

source: mittapuun mukaan aivan kärjessä itsenäisten elinkeinonharjoittajien määrää laskettaessa.
sme: riikkalaš mihtus iešbirgejeaddji doaimbmajođiheddjiid logu dáfus, go juohke

source: Siellä on yksi yhden miehen yritys kolmea asukasta kohti.
sme: goalmmát ássi nammii lea oktoolmmošdoaibma.

source: Suurin piirtein puolet yrityksistä
sme: Sullii bealli doaimmain čatnasit

source: työskentelee poronhoidon ja muun alkutuotannon parissa.
sme: boazodollui ja eará vuođđoealáhusaide.

source: Tuorein rahoituksen järjestymistä
sme: Maŋimuš prošeakta masa vurdet ruhtadeami,

source: Sveitsiin. Mobiilioperaattori Chess on äskettäin perustanut toimipisteen Guovdageaidnw
sme: lea vuoskkobiepmahat, mas plánejit vuskorákkiid sáhttit fievrridit Sveicii.

source: Kautokeinoon, jossa sillä on 14 työntekijän palveluosasto.
sme: Mobiilasearvi Chess lea gieskat ásahan Guovdageidnui bálvalusossodaga mas leat 14

source: 6.4.6 Saamelaisten oikeus luonnonvaroihin
sme: 6.4.6 Sámiid vuoigatvuohta luondduriggodagaide

source: Saamelaisten oikeudet Norjan luonnonvaroihin on aihe, josta on kiistelty useiden
sme: Sámiid vuoigatvuođat luondduriggodagaide mat leat Norggas, lea leamaš riidduvuloš

source: vuosikymmenten ajan ja joka on edelleenkin osittain selvittämättä Norjan lainsäädännössä.
sme: fáddá máiŋggaid logiid jagiid, ja ain dálge dat lea eahpečielga ášši mas norgalaš riekti

source: Norjan saamelaisten oikeudellisen aseman selvittämiseen ja turvaamiseen tähtäävä työ
sme: ii leat mearridan maidege. Go Sámi vuoigatvuođalávdegoddi vuođđuduvvui jagi

source: käynnistyi Saamelaisoikeuskomitean (Samerettsutvalget) nimittämisellä vuonna 1980.
sme: 1980, de álggii bargu mii galggašii čilget ja nannet sámiid vuoigatvuođalaš dili

source: Nimittämisen taustalla oli riita perinteisillä saamelaisalueilla Alta-Kautokeinon vesistön
sme: Norggas. Sivva manne lávdegoddi vuođđuduvvui, lea dat riidu mii čuožžilii

source: patoamishankkeen yhteydessä suoritetuista toimenpiteistä.
sme: Guovdageainnu-Álaheaju eanu báddadanáigumušaid geažil árbevirolaš sámi

source: Komitea esitteli vuonna 1984
sme: guovlluin. Lávdegoddi ovddidii iežas vuosttamuš čielggadeami jagi 1984, NÁČ

source: ensimmäisen selvityksensä ” Saamelaisten oikeudellinen asema ”, NOU 1984:18. Tämä
sme: 1984:18 Sámiid riektedili birra.

source: mietintö loi perustan perustuslain 110 a §:lle sekä saamelaislaille.
sme: Dát čielggadeapmi šattai Vuođđolága § 110 a ja

source: työskentelyään, jonka pääpaino oli Finnmarkin oikeudellisissa oloissa ja pinta-alan käytössä,
sme: Sámelága vuođđun. Lávdegoddi barggai viidáseappot ja barggu váldodeaddu ledje

source: ja julkisti vuonna 1997 selvityksen ” Saamelaiskulttuurin luontainen perusta ”, NOU 1997:4.
sme: Finnmárkku riektedilálašvuođat ja eanangeavaheapmi, ja jagi 1997 ovddidii

source: Saamelaisoikeuskomitean taustamateriaalina toimivat kaksi selvitystä, ” Oikeus Finnmarkin
sme: čielggadeami NÁČ 1997:4 Sámi kultuvrra luondduvuođđu. Guokte čielggadeami

source: maa- ja vesialueisiin sekä näiden alueiden hallinto ”, NOU 1993:34, ja ” Maan ja veden käyttö
sme: Vuoigatvuohta Finnmárkku eatnamiidda ja čáziide ja daid hálddašeapmi, ja NÁČ

source: historiallisesta näkökulmasta ”, NOU 1994:21.
sme: 1994:21 Eatnamiid ja čáziid geavaheapmi historjjálaš perspektiivvas.

source: Lisäksi samanaikaisesti
sme: Lassin bođii

source: Saamelaisoikeuskomitean mietinnön kanssa valmistui erityinen kansainvälisoikeudellinen
sme: erenoamáš álbmotriektečielggadeapmi oktan Sámi vuoigatvuođalávdegotti

source: selvitys ” Alkuperäiskansojen maaoikeudet kansainvälisen oikeuden ja ulkomaisen
sme: čielggademiin, NÁČ 1997:5 Álgoálbmogiid eananvuoigatvuođat álbmotrievtti ja

source: lainsäädännön mukaan ”, NOU 1997:5.
sme: olgoriikkalaš rievtti mielde.

source: Yksi keskeinen Finnmarkin maahan ja veteen liittyvä ongelma on, kenellä on
sme: Guovdilis čuolbmačoahkki Finnmárkku eatnamiid ja čáziid vuoigatvuođaid

source: omistusoikeus niihin läänin maihin, joita ei ole aiemmin merkitty maarekisteriin. Tämä alue
sme: dáfus lea dat, geain dat lea eaiggáduššanvuoigatvuohta fylkka ovdalis matrikulere

source: käsittää noin 96 % läänin kokonaispinta-alasta, joka on 48 000 km². Virallinen selvitys NOU
sme: keahtes eatnamiidda. Dát guovlu lea sullii 96 % fylkka buohkanas eatnamiin mat leat

source: 1997:4 loi pohjan hallituksen esitykselle Ot. prp.
sme: 48 000 km² viiddu.

source: n:o 53 (2002–2003) ” Laki Finnmarkin läänin
sme: NÁČ 1997:4 dagai vuođu O. proposišuvdnii nr. 53 (2002-2003)

source: maiden ja luonnonvarojen hallinnosta ja niitä koskevista oikeussuhteista (Finnmarksloven) ”.
sme: Lága birra mii gieđahallá Finnmárkku fylkka eatnamiid ja luondduriggodagaid

source: Esitys kohtasi paljon vastustusta saamelaisten sekä kansainvälisen oikeuden ja
sme: riektedilálašvuođaid ja hálddašeami (finnmárkoláhka). Proposišuvdna deaividii garra

source: ihmisoikeusasiantuntijoiden keskuudessa, minkä seurauksena lakivaliokunnan myöhempi
sme: vuostálastima sámi birrasis, ja álbmotrievtti ja olmmošvuoigatvuođaid áššedovdiid

source: mietintö, Innst.
sme: gaskkas, ja dat dagahii ahte Justiisalávdegotti árvalus, Árval.

source: O. n:o 80 (2004−2005), täytti huomattavasti paremmin Norjan
sme: O. nr.80 (2004-2005) lei

source: kansainvälisoikeudelliset velvoitteet kuin hallituksen esitys. Maakäräjät hyväksyi
sme: eambbo soahppevaš Norgga álbmotrievttálaš geatnegasvuođaide go ráđđehusa

source: Finnmarkslovenin 24. toukokuuta 2005, ja laki vahvistettiin 17. kesäkuuta 2005. Se tulee
sme: árvalus. Odeldiggi mearridii finnmárkolága miessemánu 24. b. 2005, ja láhka

source: voimaan kuninkaan määräämänä ajankohtana.
sme: dohkkehuvvui geassemánu 17. b. 2005.

source: Tällä lailla perustetaan uusi hallintoelin,
sme: Dat fámuiduvvá go Gonagas nu mearrida.

source: ” Finnmarkseiendommen ”, jolle siirretään kiinteistökirjan mukaiset oikeudet läänin siihen
sme: Dáinna lágain ásahuvvo ođđa hálddašanorgána, ” Finnmárkoopmodat ”, masa galgá

source: osaan, joka nyt on Statskogin omistuksessa. Lisäksi perustetaan ” Finnmarkskommisjonen ”
sme: sirdojuvvot vuođđogirjevuoigatvuohta dan oassái mii dál lea Statskoga hálddus.

source: - niminen toimikunta, jonka tehtävänä on osaltaan määrittää saamelaisten ja muiden tahojen
sme: Dasto vuođđuduvvo orgána mii gohčoduvvo Finnmárkolávdegoddin, mii galgá

source: yksilöllisiä ja yhteisiä maankäyttö- ja omistusoikeuksia.
sme: veahkehit dovdáhit sámiide ja earáide gullevaš individuála ja kollektiiva geavahan- ja eaiggáduššanvuoigatvuođaid.

source: Henkilöiden, joilla on omasta
sme: Persovnnat guođet oaivvildit alddiineaset leat

source: mielestään oikeuksia ” Finnmarkseiendommenin ” omistamaan alueeseen, tulee ilmoittaa
sme: vuoigatvuođaid guvlui maid ” Finnmárkoopmodat ” eaiggáduššá, sáhttá dieđihit iežas

source: vaatimuksensa tälle toimikunnalle.
sme: gáibádusaid dan lávdegoddái.

source: Toimikunnan tekemiä ratkaisuja tutkimaan tulee perustaa
sme: Sierra Meahcceduopmostuollu galgá vuođđuduvvot,

source: oma syrjäseutujen tuomioistuin (Utmarksdomstol).
sme: mii gieđahallá váidalusaid mat bohtet lávdegotti vuostá.

source: Tämän tuomioistuimen ratkaisut voidaan
sme: Dán duopmostuolu

source: viedä suoraan korkeimman oikeuden käsiteltäviksi.
sme: mearrádusaid lea vejolaš váidalit njuolga Alimusriektái.

source: Kesällä 2001 nimitettiin uusi Saamelaisoikeuskomitea. Sille annettiin tehtäväksi
sme: Geasset jagi 2001 nammaduvvui ođđa Sámi vuoigatvuođalávdegoddi, man

source: selvittää saamelaisten asemaa eli heidän omistusoikeuttaan ja käyttöoikeuttaan maahan ja
sme: bargun šattai čielggadit sámiid dili eaiggáduššanvuoigatvuođaid ja geavahanvuoigat

source: veteen Finnmarkin ulkopuolisilla saamelaisten asutusalueilla. Komitean tulee mandaattinsa
sme: vuođaid dáfus eatnamiidda ja čáziide mat leat olggobealde Finnmárkku sámiid ássan-

source: mukaisesti muun muassa määritellä nämä kyseiset alueet ottamalla huomioon ne Norjan
sme: guovlluid. Lávdegoddi galgá bargomearrádusas mielde ee. identifiseret dáid áige

source: kansainvälisoikeudelliset velvoitteet, jotka perustuvat ILO:n yleissopimuksen n:o 169:n 14
sme: guovdilis guovlluid Norgga álbmotrievttálaš geatnegasvuođaid mielde mat leat ILO

source: artiklan 2 momenttiin.
sme: konvenšuvnnas, nr. 169 artihkkal 14 nr. 2.

source: Norjan tuomioistuimet ovat samanaikaisesti tämän selvitystyön kanssa ottaneet kantaa
sme: Bálddalagaid dáinna čielggadanbargguin norgalaš duopmostuolut leat
